[
  "table-editor-obsidian",
  "code-block-copy",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-hider",
  "calendar",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "nldates-obsidian"
]